{
    "数据盘点": "Data inventory",
    "通过关键字检索_帮助用户有效识别平台内的具体数据_以数据域_业务_项目等不同维度_为用户提供可视化的数据资产展示": "Keyword search helps users effectively identify specific data in the platform, and provides users with visual data asset display in different dimensions such as data domain, business, and project",
    "数据发现": "Data discovery",
    "数据质量": "Data quality",
    "数据价值": "Data value",
    "整体统计": "Overall statistics",
    "检索到的所有数据的各维统计": "Dimensional statistics of all retrieved data",
    "描述数据的来源方式": "Describe how the data came from",
    "不同数据类型分布": "Distribution of different data types",
    "数据应用": "Data application",
    "不同的数据被各类APP使用的分布": "Distribution of different data used by various APPs",
    "占比": "Proportion",
    "个数": "Number",
    "分布": "distribution",
    "APP应用": "APP application",
    "总计": "total",
    "未标准化": "Not standardized",
    "已标准化": "Standardized",
    "数据是否标准化分布": "Whether the data is standardized",
    "数据类型分布": "Data type distribution",
    "数据占比": "Data proportion（%）",
    "数据累计占比": "Cumulative data share（%）",
    "热度评分_100分值": "Heat score (100 points)",
    "广度评分_100分值": "Range score (100 points)",
    "评价数据应用的两个重要指标的整体分布": "Overall distribution of two important indicators (heat, range) used to evaluate data",
    "数据热度表示数据应用的频繁程度详细说明": "Data hot indicates how frequently data is applied. The higher the score (100-point scale), the more frequently applied.<br/>It is mainly measured by the number of times the current data has been queried (queried in the last 7 days), <br/>For example, if the number of queries is high, the heat score is high, and vice versa.",
    "数据热度评分分布": "Data Hot Score Distribution",
    "数据广度表示数据应用的广泛程度详细说明": "Data range indicates how widely data is used. The higher the score (100-point scale), the more widely used.<br/>It is mainly measured by factors such as the business, project, and data generated by calculation, <br/>For example, the more businesses and projects used, the more result tables generated by data development, the higher the breadth score, and the lower the lower.",
    "数据广度评分分布": "Data Range Score Distribution",
    "热度相关": "Heat related",
    "广度相关": "Range related",
    "数据广度相关的三个核心指标分布": "Distribution of three core indicators related to data range (application business, project, number of APPs)",
    "数据热度相关的两个核心指标分布": "Distribution of two core indicators related to data popularity (queries, number of DataFlow successors)",
    "数据查询次数分布": "Data query frequency distribution",
    "数据开发后继节点个数分布": "Data development（DataFlow）Number of successor nodes distribution",
    "应用业务个数分布": "Number of application business distribution",
    "应用项目个数分布": "Number of application project distribution",
    "应用APP个数分布": "Number of application APP distribution",
    "项目个数": "Number of Project",
    "APP个数": "Number of APP",
    "数据个数": "Number of data",
    "业务个数": "Number of business",
    "后继节点个数": "Number of successor nodes",
    "盘点数据资产_评估数据价值": "Inventory data assets and evaluate data value",
    "数据来源分布": "Data source distribution",
    "查询次数": "Number of queries",
    "流入": "Inflow",
    "流出": "Outflow",
    "其他应用": "other apps",
    "搜索关键字至少要3个字符": "Search keywords must be at least 3 characters",
    "当前结果表没有用于数据迁移的源存储或目标存储": "The current result table has no source or target storage for data migration",
    "应用节点": "Application node",
    "项目_业务个数": "Number of projects and businesses",
    "应用节点个数": "Number of application nodes",
    "收益比tips": "The benefit ratio (value/cost) is the ratio of the data value score to the storage cost. The higher the value, the lower the cost, the greater the ratio, otherwise the smaller",
    "数据热度评分分布tips": "Popularity indicates how frequently the data is applied, the higher the score (100-point scale), the more frequent the application",
    "数据广度评分分布tips": "Breadth indicates how widely the data is used, the higher the score (100-point scale), the more widely used the data",
    "数据重要度表示数据应用的重要程度详细说明": "The importance of the data indicates the importance of the data itself, the higher the score (100-point system), the more important it is. <br/>It is mainly measured by the current data’s business star rating, operation cycle, project level and other factors.<br/>For example, the higher the business star rating, the higher the business star rating, the operation promotion period is in progress, and it belongs to the core project, and the APP level of the application The higher the score, the higher the importance score, and vice versa.",
    "数据重要度评分分布tips": "Data importance indicates the importance of the data itself, the higher the score (100-point scale), the more important"
}