{
    "非必填_但准确的标签能够提升后续检索的精准性及分析的准确性": "Not required, but accurate labels can improve the accuracy of subsequent searches and the accuracy of analysis",
    "业务标签_表达业务含义": "Service Tag: describes the data subject domain, data meaning, etc.",
    "公共类非业务标签": "Source Tags: Systems that describe the source of the data",
    "点击编辑标签": "Click the edit label",
    "必填_请选择": "Required, please select",
    "来源标签_描述数据来源的设备或组件": "Source tag:a device or component that describes the source of the data",
    "数据来源描述": "Devices, components, and systems that describe the source of the data",
    "数据标签描述": "Labels describing data subject fields, data meanings, and data types",
    "未知": "Unknow",
    "数据类型描述": "Labels describing the data type (log, metric, relationship configuration, attribute configuration, event)",
    "7天前": "7 days ago",
    "1天前": "1 day ago",
    "全量采集最大支持5000条": "Full collection supports up to 5000",
    "tredis入库Key长度提示": "It is recommended that the length of the key does not exceed 100 characters.After this, it may not be able to be written into tredis.",
    "由业务负责人接入平台_需要GM审批接入_仅授权人员可见_数据申请方需要总监级别": "Access to the platform by the person in charge of the business, only visible to authorized personnel, the data applicant needs the level of director",
    "由业务负责人接入平台_需要总监审批接入_业务成员不可见_数据申请方需要leader级别": "The business person in charge accesses the platform, the business members are not visible, and the data applicant needs the leader level",
    "由业务负责人直接接入至平台_业务人员可见_平台用户均可申请此数据": "Direct access to the platform by the person in charge of the business, visible to business personnel, platform users can apply for this data",
    "接入后平台所有用户均可使用此数据": "After access, all users of the platform can use this data",
    "仅对应业务角色可以进行数据接入": "Only the corresponding business role can access data",
    "暂无选项": "No options",
    "请先选数据区域": "Please select the data area, secret_key and topic first",
    "主键配置_字段名称提示": "The English name or field length of the storage table is limited to 32 bits; the number of primary key configuration item fields cannot exceed 20 and cannot be modified",
    "主键顺序": "Primary Key Order",
    "主键的配置提交确认": "The configuration and order of the primary key cannot be modified after submission, please confirm",
    "主键的配置提醒": "The configuration and order of the primary key cannot be modified after submission",
    "数据跨境确认": "Data Cross-border Confirmation",
    "数据跨境确认子标题": "Based on overseas data privacy compliance risks, please confirm whether the selected data area is consistent",
    "是否跨境确认": "The data region you selected is \"{region}\". Please confirm that the data is connected to the data platform. Is there any ",
    "数据跨境": "cross-border data",
    "跨境数据确认CheckBox": "I promise that the content filled in above is consistent with the real situation. If the risk and loss are caused by incorrect filling, all consequences shall be borne by me",
    "跨境数据应用场景选择": "Based on data privacy compliance risk, please select your application scenario：",
    "跨境场景选项1": "The data source does not contain any user-related personal data",
    "跨境场景选项1描述": "OpenID, device information, identity information, game log information, etc. are personal data; anonymous, aggregated data, server data are not personal data",
    "跨境场景选项2": "The data source contains personal data related to the user. The cross-border data has been evaluated by legal affairs and has been explained to overseas users through privacy policies and other means",
    "跨境场景选项3": "The data source contains personal data related to the user, and the cross-border data has not been evaluated by legal affairs, and has not been explained to overseas users by means of privacy policies.",
    "不支持场景提示": "Due to data compliance risks, this application scenario is temporarily not supported",
    "跨境说明Tips": "The selected data region is inconsistent with the region where the data source is located. For example, the selected data region is Southeast Asia, but the computer room where the data source is located is actually in North America",
    "忽略文件placeholder": "Please enter a list of files whose suffixes need to be ignored, separated by English semicolons. Such as swp;gz;zip",
    "忽略文件后缀": "Ignore Suffix"
}